{
    "007 ELEMENTS": {
        "avatar": "007",
        "country": "AT",
        "language": {
            "RU": {
                "text": "007 ELEMENTS — это новая кинематографическая инсталляция Джеймса Бонда, которая откроется этой зимой и будет построена на вершине горы Гайслахкогль в Зельдене. Название 007 ELEMENTS отражает путешествие посетителя по ряду галерей, каждая из которых раскрывает мастерство фирменных элементов, определяющих фильм о Джеймсе Бонде. Инсталляция будет посвящена фильму «007: Спектр», который снимался в Зельдене, но также будет включать другие фильмы из франшизы о Джеймсе Бонде. Сотрудничество между креативным директором проекта Нилом Кэллоу (арт-директор фильмов «Казино Рояль», «Квант милосердия», «007: Координаты «Скайфолл»» и «007: Спектр») и руководителем отдела дизайна Optimist Inc. Тино Шедлером и его командой привело к созданию захватывающего, интерактивного и образовательного опыта, который помещает посетителей в мир 007, одновременно показывая, как устроен этот мир. «Наша цель с 007 ELEMENTS — рассказать историю Бонда эмоционально и увлекательно», — сказал Кэллоу. «Мы хотим использовать это невероятное место, чтобы поместить наших гостей в среду Бонда и воплотить истории в жизнь уникальным и незабываемым образом». Расположенное на высоте 3050 метров над уровнем моря, здание площадью 1300 квадратных метров было построено внутри горы и расположено на двух уровнях. Плавно сливаясь с окружающей средой, впечатляющее сооружение раскрывается через туннель и разворачивается в две основные зоны, предлагая захватывающие виды на тирольские долины. Специальное новое здание для размещения инсталляции было спроектировано и в настоящее время строится Obermoser Architects. Тирольский архитектор Иоганн Обермозер и его команда проектируют и реализуют отмеченные наградами коммерческие и жилые здания с 1983 года, включая впечатляющий ресторан Ice Q на вершине Гайслахкогля и станции канатной дороги Gaislachkogelbahn и Giggijochbahn в Зельдене. Сочетая в себе новейшие технологии и суровую современную архитектуру, 007 ELEMENTS создает захватывающий опыт с драматичным кинематографическим звуковым ландшафтом, действие которого происходит на фоне впечатляющих природных пейзажей."
            },
            "UA": {
                "text": "007 ELEMENTS – це нова кінематографічна інсталяція про Джеймса Бонда, що відкривається цієї зими на вершині гори Гайслахкогль у Зельдені. Назва 007 ELEMENTS відображає подорож відвідувача серією галерей, кожна з яких втілює майстерність фірмових елементів, що визначають фільм про Джеймса Бонда. Інсталяція буде зосереджена на фільмі «Спектр», знятому в Зельдені, але також представить інші фільми франшизи про Джеймса Бонда. Співпраця між креативним директором проєкту Нілом Каллоу (арт-директором фільмів «Казино «Рояль», «Квант милосердя», «Скайфол» та «Спектр») та керівником дизайну Optimist Inc. Тіно Шедлером та його командою призвела до створення захопливого, інтерактивного та освітнього досвіду, який переносить відвідувачів у світ 007, одночасно розкриваючи, як цей світ влаштований. «Наша мета з 007 ELEMENTS – розповісти історію Бонда емоційно та захопливо», – сказав Каллоу. «Ми хочемо використати це неймовірне місце, щоб перенести наших гостей в середовище Бонда та втілити історії в унікальний та незабутній спосіб». Розташована на висоті 3050 метрів над рівнем моря, будівля площею 1300 квадратних метрів була збудована в горі та має два рівні. Вражаюча споруда, що плавно поєднується з навколишнім середовищем, проявляється через тунель та розгортається на дві основні зони, що пропонують захоплюючі краєвиди на тірольські долини. Нова будівля, розроблена на замовлення для розміщення інсталяції, була спроектована та наразі будується компанією Obermoser Architects. Тірольський архітектор Йоганн Обермозер та його команда планують та реалізують нагороджені комерційні та житлові будівлі з 1983 року, включаючи вражаючий ресторан Ice Q на вершині Гайслахкогля та станції канатних доріг Gaislachkogelbahn та Giggijochbahn у Зельдені. Поєднуючи найсучасніші технології з суворою сучасною архітектурою, 007 ELEMENTS створює захоплюючі враження з драматичним кінематографічним звуковим пейзажем, розташованим посеред вражаючих природних краєвидів."
            },
            "GR": {
                "text": "Το 007 ELEMENTS είναι η νέα κινηματογραφική εγκατάσταση του James Bond που εγκαινιάζεται αυτόν τον χειμώνα, χτισμένη στην κορυφή του βουνού Gaislachkogl στο Sölden. Το όνομα 007 ELEMENTS αντικατοπτρίζει το ταξίδι του επισκέπτη μέσα από μια σειρά γκαλερί, καθεμία από τις οποίες συνδυάζει την τέχνη των χαρακτηριστικών στοιχείων που ορίζουν μια ταινία James Bond. Η εγκατάσταση θα επικεντρωθεί στο Spectre, το οποίο γυρίστηκε στο Sölden, αλλά θα περιλαμβάνει και άλλους τίτλους από το franchise του James Bond. Η συνεργασία μεταξύ του δημιουργικού διευθυντή του project, Neal Callow (καλλιτεχνικός διευθυντής στις ταινίες Casino Royale, Quantum Of Solace, Skyfall και Spectre) και του επικεφαλής σχεδιασμού της Optimist Inc., Tino Schaedler, και της ομάδας του, έχει οδηγήσει σε μια καθηλωτική, διαδραστική και εκπαιδευτική εμπειρία που τοποθετεί τους επισκέπτες στον κόσμο του 007, αποκαλύπτοντας παράλληλα πώς είναι φτιαγμένος αυτός ο κόσμος. «Στόχος μας με το 007 ELEMENTS είναι να αφηγηθούμε την αφήγηση της ιστορίας του Bond με έναν συναισθηματικό και συναρπαστικό τρόπο», δήλωσε ο Callow. «Θέλουμε να χρησιμοποιήσουμε αυτήν την απίστευτη τοποθεσία για να τοποθετήσουμε τους επισκέπτες μας στο περιβάλλον του Bond και να ζωντανέψουμε τις ιστορίες με έναν μοναδικό και αξέχαστο τρόπο». Το κτίριο των 1.300 τετραγωνικών μέτρων, που βρίσκεται 3050 μέτρα πάνω από την επιφάνεια της θάλασσας, έχει κατασκευαστεί μέσα στο βουνό και είναι διατεταγμένο σε δύο επίπεδα. Σε άψογη συνύπαρξη με το περιβάλλον του, η εντυπωσιακή κατασκευή αποκαλύπτεται μέσα από μια σήραγγα και ξεδιπλώνεται σε δύο κύριες περιοχές που προσφέρουν εκπληκτική θέα στις κοιλάδες του Τυρόλου. Το νέο, ειδικά κατασκευασμένο κτίριο που θα στεγάσει την εγκατάσταση σχεδιάστηκε και κατασκευάζεται αυτή τη στιγμή από τους Obermoser Architects. Ο Τιρολέζος αρχιτέκτονας Johann Obermoser και η ομάδα του σχεδιάζουν και υλοποιούν βραβευμένα εμπορικά και οικιστικά κτίρια από το 1983, συμπεριλαμβανομένου του εντυπωσιακού εστιατορίου ice Q στην κορυφή του Gaislachkogl και των σταθμών τελεφερίκ Gaislachkogelbahn και Giggijochbahn στο Sölden. Συνδυάζοντας την τεχνολογία αιχμής με την αυστηρή σύγχρονη αρχιτεκτονική, το 007 ELEMENTS δημιουργεί μια συναρπαστική εμπειρία με ένα δραματικό κινηματογραφικό ηχοτοπίο στο μαγευτικό περιβάλλον της φύσης."
            },
            "CY": {
                "text": "Το 007 ELEMENTS είναι η νέα κινηματογραφική εγκατάσταση του James Bond που εγκαινιάζεται αυτόν τον χειμώνα, χτισμένη στην κορυφή του βουνού Gaislachkogl στο Sölden. Το όνομα 007 ELEMENTS αντικατοπτρίζει το ταξίδι του επισκέπτη μέσα από μια σειρά γκαλερί, καθεμία από τις οποίες συνδυάζει την τέχνη των χαρακτηριστικών στοιχείων που ορίζουν μια ταινία James Bond. Η εγκατάσταση θα επικεντρωθεί στο Spectre, το οποίο γυρίστηκε στο Sölden, αλλά θα περιλαμβάνει και άλλους τίτλους από το franchise του James Bond. Η συνεργασία μεταξύ του δημιουργικού διευθυντή του project, Neal Callow (καλλιτεχνικός διευθυντής στις ταινίες Casino Royale, Quantum Of Solace, Skyfall και Spectre) και του επικεφαλής σχεδιασμού της Optimist Inc., Tino Schaedler, και της ομάδας του, έχει οδηγήσει σε μια καθηλωτική, διαδραστική και εκπαιδευτική εμπειρία που τοποθετεί τους επισκέπτες στον κόσμο του 007, αποκαλύπτοντας παράλληλα πώς είναι φτιαγμένος αυτός ο κόσμος. «Στόχος μας με το 007 ELEMENTS είναι να αφηγηθούμε την αφήγηση της ιστορίας του Bond με έναν συναισθηματικό και συναρπαστικό τρόπο», δήλωσε ο Callow. «Θέλουμε να χρησιμοποιήσουμε αυτήν την απίστευτη τοποθεσία για να τοποθετήσουμε τους επισκέπτες μας στο περιβάλλον του Bond και να ζωντανέψουμε τις ιστορίες με έναν μοναδικό και αξέχαστο τρόπο». Το κτίριο των 1.300 τετραγωνικών μέτρων, που βρίσκεται 3050 μέτρα πάνω από την επιφάνεια της θάλασσας, έχει κατασκευαστεί μέσα στο βουνό και είναι διατεταγμένο σε δύο επίπεδα. Σε άψογη συνύπαρξη με το περιβάλλον του, η εντυπωσιακή κατασκευή αποκαλύπτεται μέσα από μια σήραγγα και ξεδιπλώνεται σε δύο κύριες περιοχές που προσφέρουν εκπληκτική θέα στις κοιλάδες του Τυρόλου. Το νέο, ειδικά κατασκευασμένο κτίριο που θα στεγάσει την εγκατάσταση σχεδιάστηκε και κατασκευάζεται αυτή τη στιγμή από τους Obermoser Architects. Ο Τιρολέζος αρχιτέκτονας Johann Obermoser και η ομάδα του σχεδιάζουν και υλοποιούν βραβευμένα εμπορικά και οικιστικά κτίρια από το 1983, συμπεριλαμβανομένου του εντυπωσιακού εστιατορίου ice Q στην κορυφή του Gaislachkogl και των σταθμών τελεφερίκ Gaislachkogelbahn και Giggijochbahn στο Sölden. Συνδυάζοντας την τεχνολογία αιχμής με την αυστηρή σύγχρονη αρχιτεκτονική, το 007 ELEMENTS δημιουργεί μια συναρπαστική εμπειρία με ένα δραματικό κινηματογραφικό ηχοτοπίο στο μαγευτικό περιβάλλον της φύσης."
            },
            "TR": {
                "text": "007 ELEMENTS, Sölden'deki Gaislachkogl Dağı'nın zirvesine inşa edilen ve bu kış açılışı yapılacak olan yeni James Bond sinematik enstalasyonudur. 007 ELEMENTS adı, ziyaretçilerin her biri bir James Bond filmini tanımlayan imza unsurlarının zanaatını damıtan bir dizi galerideki yolculuğunu yansıtır. Enstalasyon, Sölden'de çekilen Spectre'ye odaklanacak, ancak James Bond serisindeki diğer başlıkları da içerecek. Projenin Yaratıcı Yönetmeni Neal Callow (Casino Royale, Quantum Of Solace, Skyfall ve Spectre'de Sanat Yönetmeni) ve Optimist Inc. Tasarım Başkanı Tino Schaedler ve ekibi arasındaki iş birliği, ziyaretçileri 007 dünyasının içine yerleştirirken bu dünyanın nasıl yapıldığını ortaya koyan sürükleyici, etkileşimli ve eğitici bir deneyimle sonuçlandı. Callow, \"007 ELEMENTS ile amacımız, Bond hikayesinin anlatımını duygusal ve ilgi çekici bir şekilde anlatmak\" dedi. \"Misafirlerimizi Bond'un ortamına yerleştirmek ve hikayeleri benzersiz ve unutulmaz bir şekilde hayata geçirmek için bu inanılmaz konumu kullanmak istiyoruz.\" Deniz seviyesinden 3050 metre yükseklikte bulunan 1.300 metrekarelik bina dağın içine inşa edilmiş ve iki kata yayılmış. Çevresiyle kusursuz bir şekilde bütünleşen etkileyici yapı, bir tünel aracılığıyla kendini gösteriyor ve Tirol vadilerinin muhteşem manzaralarını sunan iki ana alana açılıyor. Tesisi barındıracak özel yapım yeni bina Obermoser Architects tarafından tasarlandı ve şu anda inşa ediliyor. Tirol mimarı Johann Obermoser ve ekibi, 1983'ten beri Gaislachkogl zirvesindeki muhteşem ice Q restoranı ve Sölden'deki Gaislachkogelbahn ve Giggijochbahn teleferik istasyonları da dahil olmak üzere ödüllü ticari ve konut binaları planlıyor ve hayata geçiriyor. Son teknolojiyi sade çağdaş mimariyle birleştiren 007 ELEMENTS, doğanın ilham verici ortamında etkileyici bir sinematik ses manzarasıyla büyüleyici bir deneyim yaratıyor."
            },
            "IT": {
                "text": "007 ELEMENTS è la nuova installazione cinematografica di James Bond che aprirà quest'inverno, costruita sulla cima del Gaislachkogl a Sölden. Il nome 007 ELEMENTS riflette il percorso del visitatore attraverso una serie di gallerie, ognuna delle quali distilla l'arte degli elementi distintivi che definiscono un film di James Bond. L'installazione si concentrerà su Spectre, girato a Sölden, ma presenterà anche altri titoli della saga di James Bond. La collaborazione tra il direttore creativo del progetto Neal Callow (direttore artistico di Casino Royale, Quantum of Solace, Skyfall e Spectre) e il responsabile del design di Optimist Inc. Tino Schaedler e il suo team ha dato vita a un'esperienza immersiva, interattiva ed educativa che immerge i visitatori nel mondo di 007, svelandone al contempo la struttura. \"Il nostro obiettivo con 007 ELEMENTS è raccontare la storia di Bond in modo emozionante e coinvolgente\", ha affermato Callow. \"Vogliamo sfruttare questa incredibile location per immergere i nostri ospiti nell'ambiente di Bond e dare vita alle storie in un modo unico e indimenticabile.\" Situato a 3050 metri sul livello del mare, l'edificio di 1.300 metri quadrati è stato costruito all'interno della montagna e si sviluppa su due livelli. In perfetta armonia con l'ambiente circostante, l'imponente struttura si svela attraverso un tunnel e si sviluppa in due aree principali, offrendo viste spettacolari sulle valli tirolesi. Il nuovo edificio su misura che ospiterà l'installazione è stato progettato e attualmente è in costruzione da Obermoser Architects. L'architetto tirolese Johann Obermoser e il suo team progettano e realizzano edifici commerciali e residenziali pluripremiati dal 1983, tra cui lo spettacolare ristorante Ice Q sulla cima del Gaislachkogl e le stazioni delle funivie Gaislachkogelbahn e Giggijochbahn a Sölden. Combinando tecnologie all'avanguardia con un'architettura contemporanea e sobria, 007 ELEMENTS crea un'esperienza avvincente con un suggestivo paesaggio sonoro cinematografico, immerso in un ambiente naturale mozzafiato."
            },
            "FR": {
                "text": "007 ELEMENTS est la nouvelle installation cinématographique James Bond inaugurée cet hiver, construite au sommet du Gaislachkogl à Sölden. Le nom 007 ELEMENTS reflète le parcours du visiteur à travers une série de galeries, chacune distillant le savoir-faire des éléments caractéristiques d'un film de James Bond. L'installation se concentrera sur Spectre, tourné à Sölden, mais présentera également d'autres titres de la franchise James Bond. La collaboration entre le directeur artistique du projet, Neal Callow (directeur artistique sur Casino Royale, Quantum Of Solace, Skyfall et Spectre), et Tino Schaedler, responsable du design chez Optimist Inc., et son équipe a donné naissance à une expérience immersive, interactive et éducative qui plonge les visiteurs dans l'univers de 007 tout en révélant sa composition. « Avec 007 ELEMENTS, notre objectif est de raconter l'histoire de James Bond de manière émotionnelle et captivante », a déclaré Callow. « Nous souhaitons profiter de cet emplacement exceptionnel pour plonger nos hôtes dans l'univers de James Bond et donner vie à ses histoires de manière unique et inoubliable. » Situé à 3 050 mètres d'altitude, ce bâtiment de 1 300 mètres carrés a été construit à même la montagne et s'étend sur deux niveaux. S'intégrant harmonieusement à son environnement, l'impressionnante structure se dévoile à travers un tunnel et se déploie en deux espaces principaux offrant des vues spectaculaires sur les vallées tyroliennes. Le nouveau bâtiment sur mesure destiné à accueillir l'installation a été conçu et est actuellement en construction par le cabinet Obermoser Architects. L'architecte tyrolien Johann Obermoser et son équipe conçoivent et réalisent depuis 1983 des bâtiments commerciaux et résidentiels primés, notamment le spectaculaire restaurant Ice Q au sommet du Gaislachkogl et les stations de téléphériques de Gaislachkogelbahn et de Giggijochbahn à Sölden. Combinant une technologie de pointe avec une architecture contemporaine austère, 007 ELEMENTS crée une expérience captivante avec un paysage sonore cinématographique dramatique dans un environnement naturel impressionnant."
            },
            "BE": {
                "text": "007 ELEMENTS est la nouvelle installation cinématographique James Bond inaugurée cet hiver, construite au sommet du Gaislachkogl à Sölden. Le nom 007 ELEMENTS reflète le parcours du visiteur à travers une série de galeries, chacune distillant le savoir-faire des éléments caractéristiques d'un film de James Bond. L'installation se concentrera sur Spectre, tourné à Sölden, mais présentera également d'autres titres de la franchise James Bond. La collaboration entre le directeur artistique du projet, Neal Callow (directeur artistique sur Casino Royale, Quantum Of Solace, Skyfall et Spectre), et Tino Schaedler, responsable du design chez Optimist Inc., et son équipe a donné naissance à une expérience immersive, interactive et éducative qui plonge les visiteurs dans l'univers de 007 tout en révélant sa composition. « Avec 007 ELEMENTS, notre objectif est de raconter l'histoire de James Bond de manière émotionnelle et captivante », a déclaré Callow. « Nous souhaitons profiter de cet emplacement exceptionnel pour plonger nos hôtes dans l'univers de James Bond et donner vie à ses histoires de manière unique et inoubliable. » Situé à 3 050 mètres d'altitude, ce bâtiment de 1 300 mètres carrés a été construit à même la montagne et s'étend sur deux niveaux. S'intégrant harmonieusement à son environnement, l'impressionnante structure se dévoile à travers un tunnel et se déploie en deux espaces principaux offrant des vues spectaculaires sur les vallées tyroliennes. Le nouveau bâtiment sur mesure destiné à accueillir l'installation a été conçu et est actuellement en construction par le cabinet Obermoser Architects. L'architecte tyrolien Johann Obermoser et son équipe conçoivent et réalisent depuis 1983 des bâtiments commerciaux et résidentiels primés, notamment le spectaculaire restaurant Ice Q au sommet du Gaislachkogl et les stations de téléphériques de Gaislachkogelbahn et de Giggijochbahn à Sölden. Combinant une technologie de pointe avec une architecture contemporaine austère, 007 ELEMENTS crée une expérience captivante avec un paysage sonore cinématographique dramatique dans un environnement naturel impressionnant."
            },
            "DE": {
                "text": "007 ELEMENTS ist die neue James-Bond-Filminstallation, die diesen Winter im Gipfel des Gaislachkogls in Sölden eröffnet wird. Der Name 007 ELEMENTS spiegelt die Reise des Besuchers durch eine Reihe von Galerien wider, die jeweils die handwerklichen Besonderheiten der charakteristischen Elemente eines James-Bond-Films verkörpern. Die Installation konzentriert sich auf „Spectre“, der in Sölden gedreht wurde, zeigt aber auch andere Titel der James-Bond-Reihe. Die Zusammenarbeit zwischen dem Kreativdirektor des Projekts, Neal Callow (Art Director von „Casino Royale“, „Ein Quantum Trost“, „Skyfall“ und „Spectre“), und Tino Schaedler, Designchef von Optimist Inc., und seinem Team hat ein immersives, interaktives und lehrreiches Erlebnis geschaffen, das Besucher in die Welt von 007 eintauchen lässt und gleichzeitig zeigt, wie diese Welt entsteht. „Unser Ziel mit 007 ELEMENTS ist es, die Geschichte von Bond emotional und fesselnd zu erzählen“, so Callow. „Wir möchten diese unglaubliche Location nutzen, um unsere Gäste in Bonds Welt zu versetzen und die Geschichten auf einzigartige und unvergessliche Weise zum Leben zu erwecken.“ Das 1.300 Quadratmeter große Gebäude auf 3.050 Metern Seehöhe wurde in den Berg hineingebaut und erstreckt sich über zwei Ebenen. Nahtlos in die Umgebung integriert, offenbart sich das beeindruckende Bauwerk durch einen Tunnel und entfaltet sich in zwei Hauptbereiche, die einen spektakulären Blick auf die Tiroler Täler bieten. Der maßgeschneiderte Neubau für die Installation wurde von Obermoser Architekten entworfen und wird derzeit errichtet. Der Tiroler Architekt Johann Obermoser und sein Team planen und realisieren seit 1983 preisgekrönte Geschäfts- und Wohngebäude, darunter das spektakuläre Restaurant ice Q auf dem Gipfel des Gaislachkogls sowie die Stationen der Gaislachkogelbahn und der Giggijochbahn in Sölden. Durch die Kombination modernster Technologie mit schlichter, zeitgenössischer Architektur schafft 007 ELEMENTS ein fesselndes Erlebnis mit einer dramatischen, filmischen Klanglandschaft inmitten der beeindruckenden Natur."
            },
            "AT": {
                "text": "007 ELEMENTS ist die neue James-Bond-Filminstallation, die diesen Winter im Gipfel des Gaislachkogls in Sölden eröffnet wird. Der Name 007 ELEMENTS spiegelt die Reise des Besuchers durch eine Reihe von Galerien wider, die jeweils die handwerklichen Besonderheiten der charakteristischen Elemente eines James-Bond-Films verkörpern. Die Installation konzentriert sich auf „Spectre“, der in Sölden gedreht wurde, zeigt aber auch andere Titel der James-Bond-Reihe. Die Zusammenarbeit zwischen dem Kreativdirektor des Projekts, Neal Callow (Art Director von „Casino Royale“, „Ein Quantum Trost“, „Skyfall“ und „Spectre“), und Tino Schaedler, Designchef von Optimist Inc., und seinem Team hat ein immersives, interaktives und lehrreiches Erlebnis geschaffen, das Besucher in die Welt von 007 eintauchen lässt und gleichzeitig zeigt, wie diese Welt entsteht. „Unser Ziel mit 007 ELEMENTS ist es, die Geschichte von Bond emotional und fesselnd zu erzählen“, so Callow. „Wir möchten diese unglaubliche Location nutzen, um unsere Gäste in Bonds Welt zu versetzen und die Geschichten auf einzigartige und unvergessliche Weise zum Leben zu erwecken.“ Das 1.300 Quadratmeter große Gebäude auf 3.050 Metern Seehöhe wurde in den Berg hineingebaut und erstreckt sich über zwei Ebenen. Nahtlos in die Umgebung integriert, offenbart sich das beeindruckende Bauwerk durch einen Tunnel und entfaltet sich in zwei Hauptbereiche, die einen spektakulären Blick auf die Tiroler Täler bieten. Der maßgeschneiderte Neubau für die Installation wurde von Obermoser Architekten entworfen und wird derzeit errichtet. Der Tiroler Architekt Johann Obermoser und sein Team planen und realisieren seit 1983 preisgekrönte Geschäfts- und Wohngebäude, darunter das spektakuläre Restaurant ice Q auf dem Gipfel des Gaislachkogls sowie die Stationen der Gaislachkogelbahn und der Giggijochbahn in Sölden. Durch die Kombination modernster Technologie mit schlichter, zeitgenössischer Architektur schafft 007 ELEMENTS ein fesselndes Erlebnis mit einer dramatischen, filmischen Klanglandschaft inmitten der beeindruckenden Natur."
            },
            "SM": {
                "text": "007 ELEMENTS è la nuova installazione cinematografica di James Bond che aprirà quest'inverno, costruita sulla cima del Gaislachkogl a Sölden. Il nome 007 ELEMENTS riflette il percorso del visitatore attraverso una serie di gallerie, ognuna delle quali distilla l'arte degli elementi distintivi che definiscono un film di James Bond. L'installazione si concentrerà su Spectre, girato a Sölden, ma presenterà anche altri titoli della saga di James Bond. La collaborazione tra il direttore creativo del progetto Neal Callow (direttore artistico di Casino Royale, Quantum of Solace, Skyfall e Spectre) e il responsabile del design di Optimist Inc. Tino Schaedler e il suo team ha dato vita a un'esperienza immersiva, interattiva ed educativa che immerge i visitatori nel mondo di 007, svelandone al contempo la struttura. \"Il nostro obiettivo con 007 ELEMENTS è raccontare la storia di Bond in modo emozionante e coinvolgente\", ha affermato Callow. \"Vogliamo sfruttare questa incredibile location per immergere i nostri ospiti nell'ambiente di Bond e dare vita alle storie in un modo unico e indimenticabile.\" Situato a 3050 metri sul livello del mare, l'edificio di 1.300 metri quadrati è stato costruito all'interno della montagna e si sviluppa su due livelli. In perfetta armonia con l'ambiente circostante, l'imponente struttura si svela attraverso un tunnel e si sviluppa in due aree principali, offrendo viste spettacolari sulle valli tirolesi. Il nuovo edificio su misura che ospiterà l'installazione è stato progettato e attualmente è in costruzione da Obermoser Architects. L'architetto tirolese Johann Obermoser e il suo team progettano e realizzano edifici commerciali e residenziali pluripremiati dal 1983, tra cui lo spettacolare ristorante Ice Q sulla cima del Gaislachkogl e le stazioni delle funivie Gaislachkogelbahn e Giggijochbahn a Sölden. Combinando tecnologie all'avanguardia con un'architettura contemporanea e sobria, 007 ELEMENTS crea un'esperienza avvincente con un suggestivo paesaggio sonoro cinematografico, immerso in un ambiente naturale mozzafiato."
            },
            "MC": {
                "text": "007 ELEMENTS est la nouvelle installation cinématographique James Bond inaugurée cet hiver, construite au sommet du Gaislachkogl à Sölden. Le nom 007 ELEMENTS reflète le parcours du visiteur à travers une série de galeries, chacune distillant le savoir-faire des éléments caractéristiques d'un film de James Bond. L'installation se concentrera sur Spectre, tourné à Sölden, mais présentera également d'autres titres de la franchise James Bond. La collaboration entre le directeur artistique du projet, Neal Callow (directeur artistique sur Casino Royale, Quantum Of Solace, Skyfall et Spectre), et Tino Schaedler, responsable du design chez Optimist Inc., et son équipe a donné naissance à une expérience immersive, interactive et éducative qui plonge les visiteurs dans l'univers de 007 tout en révélant sa composition. « Avec 007 ELEMENTS, notre objectif est de raconter l'histoire de James Bond de manière émotionnelle et captivante », a déclaré Callow. « Nous souhaitons profiter de cet emplacement exceptionnel pour plonger nos hôtes dans l'univers de James Bond et donner vie à ses histoires de manière unique et inoubliable. » Situé à 3 050 mètres d'altitude, ce bâtiment de 1 300 mètres carrés a été construit à même la montagne et s'étend sur deux niveaux. S'intégrant harmonieusement à son environnement, l'impressionnante structure se dévoile à travers un tunnel et se déploie en deux espaces principaux offrant des vues spectaculaires sur les vallées tyroliennes. Le nouveau bâtiment sur mesure destiné à accueillir l'installation a été conçu et est actuellement en construction par le cabinet Obermoser Architects. L'architecte tyrolien Johann Obermoser et son équipe conçoivent et réalisent depuis 1983 des bâtiments commerciaux et résidentiels primés, notamment le spectaculaire restaurant Ice Q au sommet du Gaislachkogl et les stations de téléphériques de Gaislachkogelbahn et de Giggijochbahn à Sölden. Combinant une technologie de pointe avec une architecture contemporaine austère, 007 ELEMENTS crée une expérience captivante avec un paysage sonore cinématographique dramatique dans un environnement naturel impressionnant."
            },
            "DD": {
                "text": "007 ELEMENTS ist die neue James-Bond-Filminstallation, die diesen Winter im Gipfel des Gaislachkogls in Sölden eröffnet wird. Der Name 007 ELEMENTS spiegelt die Reise des Besuchers durch eine Reihe von Galerien wider, die jeweils die handwerklichen Besonderheiten der charakteristischen Elemente eines James-Bond-Films verkörpern. Die Installation konzentriert sich auf „Spectre“, der in Sölden gedreht wurde, zeigt aber auch andere Titel der James-Bond-Reihe. Die Zusammenarbeit zwischen dem Kreativdirektor des Projekts, Neal Callow (Art Director von „Casino Royale“, „Ein Quantum Trost“, „Skyfall“ und „Spectre“), und Tino Schaedler, Designchef von Optimist Inc., und seinem Team hat ein immersives, interaktives und lehrreiches Erlebnis geschaffen, das Besucher in die Welt von 007 eintauchen lässt und gleichzeitig zeigt, wie diese Welt entsteht. „Unser Ziel mit 007 ELEMENTS ist es, die Geschichte von Bond emotional und fesselnd zu erzählen“, so Callow. „Wir möchten diese unglaubliche Location nutzen, um unsere Gäste in Bonds Welt zu versetzen und die Geschichten auf einzigartige und unvergessliche Weise zum Leben zu erwecken.“ Das 1.300 Quadratmeter große Gebäude auf 3.050 Metern Seehöhe wurde in den Berg hineingebaut und erstreckt sich über zwei Ebenen. Nahtlos in die Umgebung integriert, offenbart sich das beeindruckende Bauwerk durch einen Tunnel und entfaltet sich in zwei Hauptbereiche, die einen spektakulären Blick auf die Tiroler Täler bieten. Der maßgeschneiderte Neubau für die Installation wurde von Obermoser Architekten entworfen und wird derzeit errichtet. Der Tiroler Architekt Johann Obermoser und sein Team planen und realisieren seit 1983 preisgekrönte Geschäfts- und Wohngebäude, darunter das spektakuläre Restaurant ice Q auf dem Gipfel des Gaislachkogls sowie die Stationen der Gaislachkogelbahn und der Giggijochbahn in Sölden. Durch die Kombination modernster Technologie mit schlichter, zeitgenössischer Architektur schafft 007 ELEMENTS ein fesselndes Erlebnis mit einer dramatischen, filmischen Klanglandschaft inmitten der beeindruckenden Natur."
            },
            "DR": {
                "text": "007 ELEMENTS ist die neue James-Bond-Filminstallation, die diesen Winter im Gipfel des Gaislachkogls in Sölden eröffnet wird. Der Name 007 ELEMENTS spiegelt die Reise des Besuchers durch eine Reihe von Galerien wider, die jeweils die handwerklichen Besonderheiten der charakteristischen Elemente eines James-Bond-Films verkörpern. Die Installation konzentriert sich auf „Spectre“, der in Sölden gedreht wurde, zeigt aber auch andere Titel der James-Bond-Reihe. Die Zusammenarbeit zwischen dem Kreativdirektor des Projekts, Neal Callow (Art Director von „Casino Royale“, „Ein Quantum Trost“, „Skyfall“ und „Spectre“), und Tino Schaedler, Designchef von Optimist Inc., und seinem Team hat ein immersives, interaktives und lehrreiches Erlebnis geschaffen, das Besucher in die Welt von 007 eintauchen lässt und gleichzeitig zeigt, wie diese Welt entsteht. „Unser Ziel mit 007 ELEMENTS ist es, die Geschichte von Bond emotional und fesselnd zu erzählen“, so Callow. „Wir möchten diese unglaubliche Location nutzen, um unsere Gäste in Bonds Welt zu versetzen und die Geschichten auf einzigartige und unvergessliche Weise zum Leben zu erwecken.“ Das 1.300 Quadratmeter große Gebäude auf 3.050 Metern Seehöhe wurde in den Berg hineingebaut und erstreckt sich über zwei Ebenen. Nahtlos in die Umgebung integriert, offenbart sich das beeindruckende Bauwerk durch einen Tunnel und entfaltet sich in zwei Hauptbereiche, die einen spektakulären Blick auf die Tiroler Täler bieten. Der maßgeschneiderte Neubau für die Installation wurde von Obermoser Architekten entworfen und wird derzeit errichtet. Der Tiroler Architekt Johann Obermoser und sein Team planen und realisieren seit 1983 preisgekrönte Geschäfts- und Wohngebäude, darunter das spektakuläre Restaurant ice Q auf dem Gipfel des Gaislachkogls sowie die Stationen der Gaislachkogelbahn und der Giggijochbahn in Sölden. Durch die Kombination modernster Technologie mit schlichter, zeitgenössischer Architektur schafft 007 ELEMENTS ein fesselndes Erlebnis mit einer dramatischen, filmischen Klanglandschaft inmitten der beeindruckenden Natur."
            }
        },
        "text": "007 ELEMENTS is the new James Bond cinematic installation opening this winter built inside the summit of the Gaislachkogl Mountain in Sölden. The name 007 ELEMENTS reflects the visitor’s journey through a series of galleries, each distilling the craft of the signature elements that define a James Bond film. The installation will focus on Spectre, which was shot in Sölden, but will also feature other titles in the James Bond franchise. The collaboration between the project’s Creative Director Neal Callow (Art Director on Casino Royale, Quantum Of Solace, Skyfall and Spectre) and Optimist Inc. Head of Design Tino Schaedler and his team has resulted in an immersive, interactive, and educational experience that places visitors inside the world of 007 while revealing how that world is made. \"Our aim with 007 ELEMENTS is to tell the narrative of the Bond story in an emotional and engaging way”, said Callow. “We want to use this incredible location to place our guests into Bond’s environment, and bring the stories to life in a unique and unforgettable way.\" Located 3050 meters above sea level, the 1,300 square meter building has been constructed within the mountain and is arranged over two levels. Blending seamlessly with its surroundings, the impressive structure reveals itself through a tunnel and unfolds into two main areas offering spectacular views of the Tyrolean valleys. The bespoke new building to house the installation was designed and is currently being constructed by Obermoser Architects. Tyrolean architect Johann Obermoser and his team have been planning and realising award-winning commercial and residential buildings since 1983 including the spectacular ice Q restaurant on the summit of the Gaislachkogl and the Gaislachkogelbahn and Giggijochbahn cable car stations in Sölden. Combining state-of-the-art technology with stark contemporary architecture, 007 ELEMENTS creates a captivating experience with a dramatic cinematic soundscape set in nature’s awe-inspiring surroundings.",
        "title": "007 ELEMENTS",
        "url": "https:\/\/www.007.com"
    },
    "007 James Bond": {
        "avatar": "007",
        "country": "GB",
        "language": {
            "RU": {
                "title": "007 Джеймс Бонд",
                "text": "Франшиза 007 — один из самых узнаваемых и долгоживущих кинобрендов, чьим центром неизменно остаётся Джеймс Бонд — агент британской разведки MI6 с лицензией на убийство, воплощающий сочетание хладнокровной эффективности, аристократической элегантности и неукротимой харизмы. Становление персонажа началось с романов Яна Флеминга (первый — «Казино „Рояль“», 1953), где Бонд был не глянцевым супергероем, а жёстким, психологически объёмным оперативником с травмами, привычкой к виски и сигаретам, любовью к деталям и острым ощущением смертности; экранная эволюция стартовала в 1962‑м с «Доктора Ноу» и Шоном Коннери, задавшим канон: безупречный костюм, остроумие на грани цинизма, виртуозное владение оружием и машинами, невозмутимость перед лицом апокалиптических угроз. Приключения Бонда строятся вокруг миссий против глобальных злодеев — от Блофельда и его SPECTRE до современных кибертеррористов и коррумпированных олигархов; его задания ведут из казино Монте‑Карло в ледяные фьорды, из тропических островов в сердце Москвы, из небоскрёбов Гонконга в подземные лаборатории. Стиль жизни агента 007 — это синтез роскоши и функциональности: Aston Martin с гаджетами, коктейль «водка‑мартини» (взболтать, не смешивать), дорогие часы, портняжные костюмы и мгновенная адаптация к любой среде — будь то бал или партизанская засада. Неотъемлемая часть мифологии — «девушки Бонда»: они варьируются от союзниц и информаторов (Хани Райдер, Веспер Линд) до двойных агентов и жертв (Солитер, Камилла Монтес), привнося романтический накал, драматичные повороты и порой трагический финал. Локации франшизы образуют глобус экшена: Венеция и Стамбул, Токио и Майами, Амазония и Гималаи, Лондон и Прага, пустыня Сахара и арктические базы — каждая среда становится сценой для погонь, перестрелок и фирменных трюков. В видеоиграх Бонд обрёл новую жизнь: от классических аркадных адаптаций 1980–1990‑х до амбициозных шутеров вроде GoldenEye 007 (1997, N64), Tomorrow Never Dies и 007: Nightfire; современные проекты (Quantum of Solace, GoldenEye: Reloaded) сочетали кинематографичность с интерактивностью, позволяя игроку ощутить себя агентом в миссиях, стилизованных под фильмы. Онлайн‑пространство поддерживает культ 007 через фанатские энциклопедии (James Bond Wiki), архивы киноатрибутов, форумы по анализу канона и виртуальные туры по знаковым местам съёмок; официальные ресурсы (007.com) публикуют новости о новых фильмах, коллекционных изданиях и кроссоверах с брендами, ассоциирующимися с бондианой. Таким образом, Джеймс Бонд остаётся не просто персонажем, а культурным кодом — символом эпохи, где стиль, опасность и авантюра сливаются в вечный танец на краю пропасти."
            },
            "TR": {
                "text": "007 serisi, James Bond'u merkez alan, en tanınabilir ve uzun ömürlü film markalarından biridir. Bond, öldürme yetkisine sahip bir MI6 ajanıdır ve soğukkanlı verimlilik, aristokratik zarafet ve boyun eğmez karizmanın birleşimini temsil eder. Karakterin gelişimi, Bond'un parlak bir süper kahraman değil, yaralanmaları olan, viski ve sigara alışkanlığı bulunan, ayrıntılara önem veren ve ölüme karşı keskin bir duyarlılığa sahip, psikolojik olarak karmaşık, sert bir ajan olduğu Ian Fleming'in romanlarıyla (ilki Casino Royale (1953)) başladı. Ekrandaki evrimi ise 1962'de Dr. No ve Sean Connery ile başladı ve kusursuz takım elbiseler, alaycılığa varan zekâ, silah ve makinelerde virtüöz ustalık ve kıyamet tehditleri karşısında sarsılmazlık gibi özellikleriyle serinin temelini attı. Bond'un maceraları, Blofeld ve SPECTRE'sinden modern zaman siber teröristlerine ve yozlaşmış oligarklara kadar küresel kötü adamlara karşı görevler etrafında dönüyor ve görevleri onu Monte Carlo'nun kumarhanelerinden buzlu fiyortlara, tropikal adalardan Moskova'nın kalbine, Hong Kong'un gökdelenlerinden yeraltı laboratuvarlarına götürüyor. 007'nin yaşam tarzı lüks ve işlevselliğin bir sentezi: aletlerle donatılmış bir Aston Martin, votka martini (çalkalanmış, karıştırılmamış), pahalı saatler, özel dikim takım elbiseler ve bir balodan bir gerilla pususuna kadar her ortama anında uyum sağlama yeteneği. Mitolojinin ayrılmaz bir parçası da \"Bond kızları\": müttefiklerden ve muhbirlerden (Honey Ryder, Vesper Lynd) çift taraflı ajanlara ve kurbanlara (Solitaire, Camille Montez) kadar uzanan bu kızlar, romantik gerilim, dramatik sürprizler ve ara sıra trajik sonlar getiriyor. Serinin geçtiği mekanlar bir aksiyon küresi oluşturuyor: Venedik ve İstanbul, Tokyo ve Miami, Amazon ve Himalayalar, Londra ve Prag, Sahra Çölü ve Arktik üsleri—her ortam kovalamacalar, silahlı çatışmalar ve ikonik gösteriler için sahne oluyor. Bond, 1980'ler ve 1990'ların klasik arcade uyarlamalarından GoldenEye 007 (1997, N64), Tomorrow Never Dies ve 007: Nightfire gibi iddialı nişancı oyunlarına kadar video oyunlarında yeni bir hayat buldu; modern projeler (Quantum of Solace, GoldenEye: Reloaded) sinematik unsurları etkileşimle birleştirerek oyuncunun ajanı film tarzı görevlerde deneyimlemesini sağlıyor. Çevrimiçi alan, hayran ansiklopedileri (James Bond Wiki), film hatıraları arşivleri, kanon analizi forumları ve ikonik çekim mekanlarının sanal turları aracılığıyla 007 kültünü sürdürüyor; Resmi kaynaklar (007.com), yeni filmler, koleksiyoncu sürümleri ve Bond serisiyle ilişkili markalarla yapılan iş birlikleri hakkında haberler yayınlıyor. Bu nedenle, James Bond sadece bir karakter olmaktan öte, kültürel bir ikon; stilin, tehlikenin ve maceranın felaketin eşiğinde sonsuz bir dans içinde birleştiği bir dönemin sembolü olmaya devam ediyor."
            }
        },
        "text": "The 007 franchise is one of the most recognizable and long-lasting film brands, centered on James Bond—an MI6 agent with a license to kill, embodying a combination of cold-blooded efficiency, aristocratic elegance, and indomitable charisma. The character's development began with Ian Fleming's novels (the first being Casino Royale (1953)), where Bond wasn't a glossy superhero, but a tough, psychologically complex operative with injuries, a habit of whiskey and cigarettes, a love of detail, and a keen sense of mortality. His on-screen evolution began in 1962 with Dr. No and Sean Connery, who established the canon: impeccable suits, wit bordering on cynicism, virtuoso mastery of weapons and machines, and unflappability in the face of apocalyptic threats. Bond's adventures revolve around missions against global villains—from Blofeld and his SPECTRE to modern-day cyberterrorists and corrupt oligarchs—and his missions take him from the casinos of Monte Carlo to icy fjords, from tropical islands to the heart of Moscow, from the skyscrapers of Hong Kong to underground laboratories. 007's lifestyle is a synthesis of luxury and functionality: an Aston Martin with gadgets, a vodka martini (shaken, not stirred), expensive watches, tailored suits, and an instant adaptation to any environment—be it a ball or a guerrilla ambush. An integral part of the mythology are the \"Bond girls\": they range from allies and informants (Honey Ryder, Vesper Lynd) to double agents and victims (Solitaire, Camille Montez), bringing romantic tension, dramatic twists, and the occasional tragic ending. The franchise's locations form an action globe: Venice and Istanbul, Tokyo and Miami, the Amazon and the Himalayas, London and Prague, the Sahara Desert and Arctic bases—each environment becomes the stage for chases, shootouts, and signature stunts. Bond has found new life in video games, from the classic arcade adaptations of the 1980s and 1990s to ambitious shooters like GoldenEye 007 (1997, N64), Tomorrow Never Dies, and 007: Nightfire; modern projects (Quantum of Solace, GoldenEye: Reloaded) combined cinematic elements with interactivity, allowing the player to experience the agent in film-style missions. The online space maintains the cult of 007 through fan encyclopedias (James Bond Wiki), archives of film memorabilia, forums for canon analysis, and virtual tours of iconic filming locations; Official resources (007.com) publish news about new films, collector's editions, and crossovers with brands associated with the Bond franchise. Thus, James Bond remains more than just a character, but a cultural icon—a symbol of an era where style, danger, and adventure merge in an eternal dance on the brink of disaster.",
        "title": "007 James Bond"
    },
    "Ana de Armas": {
        "birthday": "April 30, 1988",
        "country": "CU",
        "height": 1.68,
        "language": {
            "RU": {
                "title": "Ана де Армас"
            }
        },
        "shoe_size": 8,
        "sizes": "86-64-89",
        "title": "Ana de Armas",
        "weight": 55
    },
    "Deva Cassel": {
        "birthday": "September 12, 2004",
        "country": "IT",
        "height": 1.79,
        "language": {
            "RU": {
                "title": "Дева Кассель"
            }
        },
        "shoe_size": 11,
        "sizes": "85-65-92",
        "title": "Deva Cassel"
    },
    "Italian Female Erotic Collection": {
        "avatar": "Lady",
        "country": "IT",
        "language": {
            "RU": {
                "title": "Коллекция женской эротики",
                "text": "Так ты хочешь быть секс-бомбой, да? Я всегда им был — вини в этом детство, проведенное в восхищении старыми фильмами и их слишком гламурными звездами. Я изучал искусство секс-бомбы в подростковом возрасте и начале двадцатых, совершенствуя себя и свой образ, пока не почувствовал, что могу потягаться с легендами, Мэрилин, Харлоу и Софи Лорен. Я имею в виду ... в определенной степени. Хочешь последовать примеру? Вот что тебе нужно знать. Секс-бомба всегда таковой является. Мне все равно, если ты используешь спрей для тела из Walmart с запахом чистого ванильного сахара. Мне все равно, если ты используешь духи Пэрис Хилтон. Тебе просто нужно носить их и носить их часто. Носи их везде. Наносить духи на заправку станет необходимостью. Ты начнешь чувствовать себя голым без них. Секс-бомба всегда хорошо пахнет — если только она не работает на улице или не занимается спортом — и люди помнят ее по этому. Одна из моих любимых секс-бомбы пользуется исключительно янтарным маслом. Знаете, как вы наклоняетесь, чтобы обнять кого-то, и вдыхаете лёгкий аромат её духов, шампуня и аромат её кожи, смешивая их воедино? Вот чему вы хотите подражать. Вам не нужны громкие, кричащие облака аромата, но немного аромата сделает вас незабываемым. Пусть пахнет вами, только лучше. Поменяйте интенсивность лампочек на тише. Флуоресцентное освещение никому не идёт на пользу. Мне нравится покупать розовые лампочки для спальни, потому что они делают меня красивее, да и цвет у них довольно сексуальный. Выбирайте приглушённый свет, а ещё лучше: свечи. Свет ранним летним вечером — лучший для селфи. Сексуальные красотки знают свои ракурсы и понимают важность качественного освещения. (Белые рождественские гирлянды тоже вполне подходят!) Я не говорю вам носить обтягивающие платья, меха и перья 24\/7. Но вы знаете, как приятно надевать, скажем, идеальные джинсы или лучшее чёрное платье? Вы хотите чувствовать это как можно чаще. Когда вы довольны собой, это заметно. Зачем носить то, в чем ты не чувствуешь себя потрясающе? Пожертвуй это дерьмо. Я лучше всего выгляжу в обтягивающих платьях, с вырезами в форме сердечка и джинсах с высокой талией, поэтому я так и ношу. Сексуальность все равно будет сексапильностью даже в шлепанцах. Все дело в уверенности. Мой личный стиль немного в стиле Мэрилин, немного в стиле хонки-тонк. Мне это подходит, и я чувствую себя хорошо в своей одежде и с моей красной помадой, но для вас это по-другому. Носи то, в чем ты чувствуешь себя лучше всего. Это самая важная часть того, чтобы быть секс-бомбой. Люби себя. Запиши причины, по которым ты крута, и верь в них. Окружи себя людьми, которые тебя поддерживают. Уверенные в себе люди привлекают внимание и единомышленников. Чтобы стать секс-бомбой, нужно чувствовать себя действительно комфортно в своей коже. Софи Лорен такая! Моя подруга-бомба Алле делает маникюр в один и тот же день каждую неделю. У другой есть дни «мытья головы», которые представляют собой долгие, затянутые процессы. Мне нравится делать маски для лица, пока я пишу, а мои ванны с пеной — еженедельная (если не чаще) необходимость. Это не обязательно связано с косметикой; писательство, занятия спортом или бокал вина с лучшей подругой раз в неделю тоже считаются. Всё, что поднимает вам настроение и положительно влияет на вашу жизнь, считается ритуалом. Я, конечно же, считаю ритуалом пение в машине. Я чувствую себя настоящей красавицей, когда у меня красивая причёска, я уверена в том, что на мне надето и как я себя преподношу, и мне нравится всё, что я делаю. Это могут быть танцы в баре или сидение на ферме. Неважно. Красавица — это состояние души. Это уверенность в себе, это жизнелюбие, это хороший настрой и это то, что привлекает к вам людей. Красавицы — добросердечные. Они милые. Они сильные, упрямые и влиятельные. Вы тоже можете стать одной из них! Я знаю, что в вас это есть."
            },
            "GR": {
                "title": "Γυναικεία Ερωτική Συλλογή",
                "text": "Θέλεις λοιπόν να είσαι σέξι, ε; Κι εγώ πάντα το έκανα - ρίξε το φταίξιμο σε μια παιδική ηλικία που την πέρασα κολακεύοντας παλιές ταινίες και τους υπερβολικά λαμπερούς πρωταγωνιστές τους. Σπούδασα την τέχνη της σέξι εμφάνισης στην εφηβεία και στις αρχές της δεκαετίας των είκοσι, καλλιεργώντας τον εαυτό μου και την εμφάνισή μου μέχρι που ένιωσα ότι μπορούσα να τα καταφέρω με τους θρύλους, τις Μέριλιν, τις Χάρλοου και τη Σοφία Λόρεν. Δηλαδή... σε κάποιο βαθμό. Θέλεις να ακολουθήσεις το παράδειγμά σου; Να τι πρέπει να ξέρεις. Μια σέξι εμφάνιση πάντα με νοιάζει. Δεν με νοιάζει αν φοράς άρωμα σώματος Walmart που μυρίζει σαν καθαρή ζάχαρη βανίλιας. Δεν με νοιάζει αν φοράς άρωμα Paris Hilton. Απλά πρέπει να το φοράς και να το φοράς συχνά. Να το φοράς παντού. Το να φοράς άρωμα στο βενζινάδικο θα γίνει αναγκαιότητα. Θα αρχίσεις να νιώθεις γυμνή χωρίς αυτό. Μια σέξι εμφάνιση μυρίζει ωραία συνέχεια - εκτός αν δουλεύει έξω ή γυμνάζεται - και ο κόσμος τη θυμάται γι' αυτό. Μία από τις αγαπημένες μου σέξι εμφανίσεις φοράει αποκλειστικά κεχριμπαρένιο λάδι. Ξέρεις πώς σκύβεις για να αγκαλιάσεις κάποιον και να μυρίσεις λίγο το άρωμα και το σαμπουάν της και το άρωμα του δέρματός της ανακατεμένο; Αυτό θέλεις να μιμηθείς. Δεν χρειάζεσαι μεγάλα, δυνατά σύννεφα αρώματος, αλλά λίγο σε κάνει αξέχαστη. Θα πρέπει να μυρίζει σαν εσένα, αλλά καλύτερα. Άλλαξε τις λάμπες σου σε χαμηλότερη ένταση. Ο φθορισμός δεν κάνει χάρη σε ΚΑΝΕΝΑΝ. Μου αρέσει να αγοράζω ροζ-ροζ λάμπες για την κρεβατοκάμαρά μου επειδή με κάνουν να δείχνω όμορφη και το χρώμα είναι κάπως σέξι. Διάλεξε χαμηλό φωτισμό ή καλύτερα: φως κεριών. Το φως στις αρχές του καλοκαιριού είναι το καλύτερο για selfies. Οι σέξι ξέρουν τις γωνίες τους και γνωρίζουν τη σημασία του ποιοτικού φωτισμού. (Τα λευκά χριστουγεννιάτικα φώτα είναι επίσης αρκετά νόμιμα!) Δεν σου λέω να φοράς στενά φορέματα, γούνες και φτερά 24\/7. Αλλά ξέρεις πόσο καλά νιώθεις όταν φοράς, ας πούμε, το τέλειο τζιν ή το καλύτερο μαύρο φόρεμα που έχεις; Θέλεις να νιώθεις έτσι όσο πιο συχνά γίνεται. Όταν νιώθεις καλά με τον εαυτό σου, φαίνεται. Γιατί να φοράς κάτι που δεν σε κάνει να νιώθεις τέλεια; Να τα χαρίσεις όλα αυτά. Δείχνω καλύτερα με φορέματα που αγκαλιάζουν τη σιλουέτα, ντεκολτέ με καρδούλες και τζιν με ψηλή μέση, οπότε αυτά φοράω. Μια εντυπωσιακή θα είναι εντυπωσιακή ακόμα και με σαγιονάρες. Όλα έχουν να κάνουν με την αυτοπεποίθηση. Το προσωπικό μου στυλ είναι λίγο Marilyn, λίγο σέξι. Μου ταιριάζει και νιώθω καλά με τα ρούχα μου και το κόκκινο κραγιόν μου, αλλά είναι διαφορετικό για εσένα. Φόρεσε ό,τι σε κάνει να νιώθεις καλύτερα. Αυτό είναι το πιο σημαντικό μέρος του να είσαι εντυπωσιακή. Αγάπα τον εαυτό σου. Γράψε λόγους για τους οποίους είσαι καταπληκτική και πίστεψέ τους. Περιβάλλε τον εαυτό σου με ανθρώπους που σε ενθαρρύνουν. Οι άνθρωποι με αυτοπεποίθηση τραβούν την προσοχή και άτομα με παρόμοιο τρόπο σκέψης. Πρέπει να νιώθεις πραγματικά άνετα με τον εαυτό σου πριν μπορέσεις να είσαι εντυπωσιακή. Η Σοφία Λόρεν είναι! Η εντυπωσιακή φίλη μου, η Άλε, φτιάχνει τα νύχια της την ίδια μέρα κάθε εβδομάδα. Μια άλλη έχει μέρες «λουσίματος» που είναι μακριές, χρονοβόρες διαδικασίες. Μου αρέσει να κάνω μάσκες προσώπου ενώ γράφω και τα αφρόλουτρά μου είναι μια εβδομαδιαία (αν όχι περισσότερο) αναγκαιότητα. Δεν χρειάζεται να σχετίζεται με την ομορφιά. Το να γράφεις, να γυμνάζεσαι ή να πίνεις ένα ποτήρι κρασί με την καλύτερή σου φίλη μία φορά την εβδομάδα μετράει επίσης. Οτιδήποτε σε κάνει να νιώθεις πραγματικά, πραγματικά καλά και έχει θετική επίδραση στη ζωή σου μετράει ως τελετουργία. Θεωρώ το τραγούδι με όλη μου την καρδιά στο αυτοκίνητό μου ως τελετουργία, σίγουρα. Νιώθω περισσότερο σαν τον εκπληκτικό εαυτό μου όταν τα μαλλιά μου είναι όμορφα, νιώθω σίγουρη για αυτά που φοράω και για τον τρόπο που συμπεριφέρομαι και διασκεδάζω με ό,τι κάνω. Αυτό μπορεί να είναι ο χορός στο μπαρ ή το να κάθομαι στο αγρόκτημα. Δεν έχει σημασία. Το εκπληκτικό είναι μια κατάσταση του μυαλού. Είναι αυτοπεποίθηση, είναι πάθος για τη ζωή, είναι μια καλή στάση ζωής και είναι μια εύκολη έλξη που προσελκύει τους ανθρώπους σε εσένα. Τα εκπληκτικά είναι μεγαλόψυχα. Είναι ωραία. Είναι δυνατά, έχουν άποψη και είναι επίσης ισχυρά. Μπορείς να είσαι κι εσύ ένα! Ξέρω ότι το έχεις μέσα σου."
            },
            "CY": {
                "title": "Γυναικεία Ερωτική Συλλογή",
                "text": "Θέλεις λοιπόν να είσαι σέξι, ε; Κι εγώ πάντα το έκανα - ρίξε το φταίξιμο σε μια παιδική ηλικία που την πέρασα κολακεύοντας παλιές ταινίες και τους υπερβολικά λαμπερούς πρωταγωνιστές τους. Σπούδασα την τέχνη της σέξι εμφάνισης στην εφηβεία και στις αρχές της δεκαετίας των είκοσι, καλλιεργώντας τον εαυτό μου και την εμφάνισή μου μέχρι που ένιωσα ότι μπορούσα να τα καταφέρω με τους θρύλους, τις Μέριλιν, τις Χάρλοου και τη Σοφία Λόρεν. Δηλαδή... σε κάποιο βαθμό. Θέλεις να ακολουθήσεις το παράδειγμά σου; Να τι πρέπει να ξέρεις. Μια σέξι εμφάνιση πάντα με νοιάζει. Δεν με νοιάζει αν φοράς άρωμα σώματος Walmart που μυρίζει σαν καθαρή ζάχαρη βανίλιας. Δεν με νοιάζει αν φοράς άρωμα Paris Hilton. Απλά πρέπει να το φοράς και να το φοράς συχνά. Να το φοράς παντού. Το να φοράς άρωμα στο βενζινάδικο θα γίνει αναγκαιότητα. Θα αρχίσεις να νιώθεις γυμνή χωρίς αυτό. Μια σέξι εμφάνιση μυρίζει ωραία συνέχεια - εκτός αν δουλεύει έξω ή γυμνάζεται - και ο κόσμος τη θυμάται γι' αυτό. Μία από τις αγαπημένες μου σέξι εμφανίσεις φοράει αποκλειστικά κεχριμπαρένιο λάδι. Ξέρεις πώς σκύβεις για να αγκαλιάσεις κάποιον και να μυρίσεις λίγο το άρωμα και το σαμπουάν της και το άρωμα του δέρματός της ανακατεμένο; Αυτό θέλεις να μιμηθείς. Δεν χρειάζεσαι μεγάλα, δυνατά σύννεφα αρώματος, αλλά λίγο σε κάνει αξέχαστη. Θα πρέπει να μυρίζει σαν εσένα, αλλά καλύτερα. Άλλαξε τις λάμπες σου σε χαμηλότερη ένταση. Ο φθορισμός δεν κάνει χάρη σε ΚΑΝΕΝΑΝ. Μου αρέσει να αγοράζω ροζ-ροζ λάμπες για την κρεβατοκάμαρά μου επειδή με κάνουν να δείχνω όμορφη και το χρώμα είναι κάπως σέξι. Διάλεξε χαμηλό φωτισμό ή καλύτερα: φως κεριών. Το φως στις αρχές του καλοκαιριού είναι το καλύτερο για selfies. Οι σέξι ξέρουν τις γωνίες τους και γνωρίζουν τη σημασία του ποιοτικού φωτισμού. (Τα λευκά χριστουγεννιάτικα φώτα είναι επίσης αρκετά νόμιμα!) Δεν σου λέω να φοράς στενά φορέματα, γούνες και φτερά 24\/7. Αλλά ξέρεις πόσο καλά νιώθεις όταν φοράς, ας πούμε, το τέλειο τζιν ή το καλύτερο μαύρο φόρεμα που έχεις; Θέλεις να νιώθεις έτσι όσο πιο συχνά γίνεται. Όταν νιώθεις καλά με τον εαυτό σου, φαίνεται. Γιατί να φοράς κάτι που δεν σε κάνει να νιώθεις τέλεια; Να τα χαρίσεις όλα αυτά. Δείχνω καλύτερα με φορέματα που αγκαλιάζουν τη σιλουέτα, ντεκολτέ με καρδούλες και τζιν με ψηλή μέση, οπότε αυτά φοράω. Μια εντυπωσιακή θα είναι εντυπωσιακή ακόμα και με σαγιονάρες. Όλα έχουν να κάνουν με την αυτοπεποίθηση. Το προσωπικό μου στυλ είναι λίγο Marilyn, λίγο σέξι. Μου ταιριάζει και νιώθω καλά με τα ρούχα μου και το κόκκινο κραγιόν μου, αλλά είναι διαφορετικό για εσένα. Φόρεσε ό,τι σε κάνει να νιώθεις καλύτερα. Αυτό είναι το πιο σημαντικό μέρος του να είσαι εντυπωσιακή. Αγάπα τον εαυτό σου. Γράψε λόγους για τους οποίους είσαι καταπληκτική και πίστεψέ τους. Περιβάλλε τον εαυτό σου με ανθρώπους που σε ενθαρρύνουν. Οι άνθρωποι με αυτοπεποίθηση τραβούν την προσοχή και άτομα με παρόμοιο τρόπο σκέψης. Πρέπει να νιώθεις πραγματικά άνετα με τον εαυτό σου πριν μπορέσεις να είσαι εντυπωσιακή. Η Σοφία Λόρεν είναι! Η εντυπωσιακή φίλη μου, η Άλε, φτιάχνει τα νύχια της την ίδια μέρα κάθε εβδομάδα. Μια άλλη έχει μέρες «λουσίματος» που είναι μακριές, χρονοβόρες διαδικασίες. Μου αρέσει να κάνω μάσκες προσώπου ενώ γράφω και τα αφρόλουτρά μου είναι μια εβδομαδιαία (αν όχι περισσότερο) αναγκαιότητα. Δεν χρειάζεται να σχετίζεται με την ομορφιά. Το να γράφεις, να γυμνάζεσαι ή να πίνεις ένα ποτήρι κρασί με την καλύτερή σου φίλη μία φορά την εβδομάδα μετράει επίσης. Οτιδήποτε σε κάνει να νιώθεις πραγματικά, πραγματικά καλά και έχει θετική επίδραση στη ζωή σου μετράει ως τελετουργία. Θεωρώ το τραγούδι με όλη μου την καρδιά στο αυτοκίνητό μου ως τελετουργία, σίγουρα. Νιώθω περισσότερο σαν τον εκπληκτικό εαυτό μου όταν τα μαλλιά μου είναι όμορφα, νιώθω σίγουρη για αυτά που φοράω και για τον τρόπο που συμπεριφέρομαι και διασκεδάζω με ό,τι κάνω. Αυτό μπορεί να είναι ο χορός στο μπαρ ή το να κάθομαι στο αγρόκτημα. Δεν έχει σημασία. Το εκπληκτικό είναι μια κατάσταση του μυαλού. Είναι αυτοπεποίθηση, είναι πάθος για τη ζωή, είναι μια καλή στάση ζωής και είναι μια εύκολη έλξη που προσελκύει τους ανθρώπους σε εσένα. Τα εκπληκτικά είναι μεγαλόψυχα. Είναι ωραία. Είναι δυνατά, έχουν άποψη και είναι επίσης ισχυρά. Μπορείς να είσαι κι εσύ ένα! Ξέρω ότι το έχεις μέσα σου."
            }
        },
        "text": "Quindi vuoi essere una bomba sexy, eh? Anch'io l'ho sempre voluto – colpa di un'infanzia passata a osannare vecchi film e le loro star troppo glamour. Ho studiato l'arte della bomba sexy durante l'adolescenza e i primi vent'anni, coltivando me stessa e il mio look finché non ho sentito di poter reggere il confronto con le leggende, le Marilyn, le Harlow e le Sophia Loren. Voglio dire... fino a un certo punto. Vuoi seguire il loro esempio? Ecco cosa devi sapere. Una bomba sexy lo fa sempre. Non mi interessa se indossi un body splash di Walmart che profuma di zucchero vanigliato puro. Non mi interessa se indossi il profumo di Paris Hilton. Devi solo indossarlo e indossarlo spesso. Indossalo ovunque. Indossare il profumo al distributore di benzina diventerà una necessità. Inizierai a sentirti nuda senza. Una bomba sexy ha sempre un buon profumo – a meno che non stia lavorando all'aperto o facendo esercizio fisico – e la gente la ricorda per questo. Una delle mie bombe sexy preferite indossa esclusivamente olio d'ambra. Sai come ti avvicini per abbracciare qualcuno e senti una piccola sbuffata del suo profumo, del suo shampoo e dell'odore della sua pelle, tutto mescolato? È quello che vuoi emulare. Non hai bisogno di grandi e rumorose nuvole di profumo, ma un po' ti rende memorabile. Dovrebbe profumare di te, ma meglio. Sostituisci le lampadine con un'intensità più bassa. L'illuminazione fluorescente non fa un favore a NESSUNO. Mi piace comprare le lampadine rosa per la mia camera da letto perché mi fanno sembrare carina e il colore è piuttosto sexy. Scegli una luce soffusa, o meglio: a lume di candela. La luce delle prime sere d'estate è la migliore per i selfie. Le bombe sexy conoscono le loro angolazioni e conoscono l'importanza di un'illuminazione di qualità. (Anche le luci di Natale bianche sono piuttosto azzeccate!) Non ti sto dicendo di indossare abiti attillati, pellicce e piume 24 ore su 24, 7 giorni su 7. Ma sai quanto ti senti bene quando infili, per esempio, il paio di jeans perfetto o il miglior vestito nero che possiedi? Vuoi sentirti così il più spesso possibile. Quando ti senti bene con te stessa, si vede. Perché indossare qualcosa in cui non ti senti a tuo agio? Donala. Sto meglio con abiti aderenti, scollature a cuore e jeans a vita alta, quindi è quello che indosso. Una bomba sexy sarà comunque una bomba sexy anche con le infradito. È tutta una questione di sicurezza. Il mio stile personale è un po' Marilyn, un po' honky-tonk. Per me funziona e mi sento bene con i miei vestiti e il mio rossetto rosso, ma per te è diverso. Indossa ciò in cui ti senti meglio. Questa è la parte più importante dell'essere una bomba sexy. Ama te stessa. Scrivi i motivi per cui sei fantastica e credici. Circondati di persone che ti incoraggiano. Le persone sicure di sé attirano l'attenzione e persone che la pensano come te. Devi sentirti davvero a tuo agio con te stessa prima di poter essere una bomba sexy. Sophia Loren lo è! La mia amica bomba sexy Alle si fa le unghie lo stesso giorno ogni settimana. Un'altra ha giornate di \"lavaggio dei capelli\" che sono lunghe e laboriose. Mi piace fare maschere per il viso mentre scrivo e i miei bagni di schiuma sono una necessità settimanale (se non di più). Non deve essere necessariamente legato alla bellezza; anche scrivere, fare esercizio fisico o bere un bicchiere di vino con la tua migliore amica una volta a settimana conta. Tutto ciò che ti fa sentire davvero, davvero bene e ha un effetto positivo sulla tua vita conta come un rituale. Per me, cantare a squarciagola in macchina è sicuramente un rituale. Mi sento più sexy quando i miei capelli sono belli, mi sento sicura di quello che indosso e di come mi muovo e mi diverto in qualsiasi cosa faccia. Che si tratti di ballare al bar o di stare seduta in campagna. Non importa. Essere sexy è uno stato d'animo. È sicurezza, è gioia di vivere, è un buon atteggiamento ed è un fascino naturale che attrae le persone. Le sexy hanno un cuore grande. Sono gentili. Sono forti, decise e anche potenti. Puoi esserlo anche tu! So che ce l'hai dentro.",
        "title": "Italian Female Erotic Collection",
        "url": "https:\/\/thoughtcatalog.com\/kara-nesvig\/2014\/07\/how-to-be-a-bombshell"
    },
    "Kim Basinger": {
        "birthday": "December 8, 1953",
        "country": "US",
        "height": 1.7,
        "language": {
            "RU": {
                "title": "Ким Бейсингер"
            }
        },
        "shoe_size": 8,
        "sizes": "89-64-89",
        "title": "Kim Basinger",
        "weight": 57
    },
    "Monte Carlo Casino, Monaco": {
        "avatar": "Clock",
        "country": "FR",
        "language": {
            "RU": {
                "title": "Казино Монте-Карло, Монако",
                "text": "Одно из самых гламурных мест съёмок Бонда — Казино Монте-Карло в Монако, второй по величине стране в мире (после Ватикана). Прекрасное казино с впечатляющим фасадом занимает видное место в фильмах «Никогда не говори никогда» и «Золотой глаз». Впервые Бонд посещает казино в фильме «Никогда не говори никогда» (ремейке «Шаровой молнии», снятом не EON, но с Шоном Коннери в роли Джеймса Бонда). Бонд играет в «футуристическую» лазерную видеоигру «Доминирование» с Ларго, в то время как Домино Петачи наблюдает за происходящим во время благотворительного бала, организованного Ларго в казино. В фильме казино называется «Казино Рояль Монте-Карло». В фильме о Джеймсе Бонде 1995 года «Золотой глаз» Пирс Броснан в роли Бонда встречает Ксению Онатопп в казино. Сначала он обыгрывает её в баккара, а затем встречается с ней за выпивкой в баре. Казино Монте-Карло — отличное место для посещения, даже просто для того, чтобы осмотреть его снаружи: площадь всегда наполнена ревом моторов Ferrari, Lamborghini, Bentley, Rolls-Royce, Aston Martin и практически всех остальных эксклюзивных автомобилей, которые только можно себе представить. Если у вас будет возможность посетить площадь, обязательно выпейте чашечку эспрессо за 3,40 евро или апельсиновый сок за 6,50 евро в соседнем Café de Paris, откуда открывается великолепный вид на происходящее перед казино. Если вы хотите войти в казино, не забудьте взять с собой удостоверение личности с фотографией и надеть костюм с галстуком вечером. Если вы хотите стильно провести время рядом с казино, вам придётся присоединиться к длинному списку знаменитостей и остановиться в Hotel de Paris, расположенном прямо рядом с казино. Чтобы узнать о других доступных отелях в Монако и его окрестностях, нажмите здесь."
            }
        },
        "text": "One of the most glamorous Bond locations is the Casino Monte Carlo in the country of Monaco, the second smallest country in the world (after the Vatican). The beautiful casino with it's impressive facade features prominently in Never Say Never Again and GoldenEye. The first time Bond visits the casino is in Never Say Never Again (the remake of Thunderball, not produced by EON but with Sean Connery as James Bond). Bond plays the 'futuristic' laser videogame 'Domination' with Largo as Domino Petachi looks on, during the Charity Ball organised by Largo in the casino. In the film, the casino is called The Casino Royale Monte Carlo. In the 1995 James Bond movie GoldenEye, Pierce Brosnan as Bond meets Xenia Onatopp inside the casino. First he beats her at a game of Baccarat and then he meets her for a drink at the bar. Casino Monte Carlo is a great place to visit, even just to see it from the outside, as the square is always humming with of the engine sound of Ferraris, Lamborghinis, Bentleys, Rolls-Royces, Aston Martins and about every other exclusive car you can think of. If you have a chance to visit the square, be sure to have a €3,40 espresso or €6,50 orange juice at the adjacent Café de Paris, where you have a splendid view of the action in front of the casino. If you want to enter the casino, don't forget to bring a photo ID and wear a suit and tie in the evening. If you want to stay in style near the Casino, you would have to join a long list of celebrities and stay at Hotel de Paris, which is located right next to the casino. For other available hotels in and around Monaco, click here.",
        "title": "Monte Carlo Casino, Monaco",
        "url": "https:\/\/www.jamesbondlifestyle.com\/product\/monte-carlo-casino-monaco"
    },
    "Zena Marshall": {
        "birthday": "January 1, 1926",
        "country": "GB",
        "deathday": "July 10, 2009",
        "height": 1.65,
        "language": {
            "RU": {
                "title": "Зина Маршалл"
            }
        },
        "sizes": "86-61-86",
        "title": "Zena Marshall",
        "weight": 49
    }
}